tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
cask "java"
brew "bash"
brew "bash-completion"
brew "cask"
brew "git"
brew "docker"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "elasticsearch"
brew "hilite"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kube-aws"
brew "logstash"
brew "memcached"
brew "node"
brew "python"
brew "redis"
brew "watchman"
brew "xhyve", args: ["HEAD"]
brew "yarn"
cask "minikube"
cask "virtualbox"
